{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[SOS]": 0,
      "[EOS]": 1,
      "[UNK]": 2,
      "[PAD]": 3,
      "_": 4,
      "%": 5,
      "s": 6,
      "the": 7,
      "The": 8,
      ":": 9,
      "of": 10,
      ")": 11,
      ".": 12,
      "(": 13,
      "accessible": 14,
      "color": 15,
      "not": 16,
      "...": 17,
      "for": 18,
      "Highlight": 19,
      "accessibility": 20,
      "and": 21,
      "default": 22,
      "highlight": 23,
      "panel": 24,
      "Selected": 25,
      "View": 26,
      "application": 27,
      "duration": 28,
      "index": 29,
      ",": 30,
      "-": 31,
      "Plugin": 32,
      "Refresh": 33,
      "box": 34,
      "d": 35,
      "does": 36,
      "has": 37,
      "interface": 38,
      "layout": 39,
      "name": 40,
      "no": 41,
      "plugin": 42,
      "selected": 43,
      "Accerciser": 44,
      "Bookmark": 45,
      "Bookmarks": 46,
      "Edit": 47,
      "New": 48,
      "border": 49,
      "description": 50,
      "event": 51,
      "fill": 52,
      "match": 53,
      "or": 54,
      "plugins": 55,
      "selecting": 56,
      "to": 57,
      "value": 58,
      "various": 59,
      "view": 60,
      "your": 61,
      "0": 62,
      "A": 63,
      "Accessibility": 64,
      "Add": 65,
      "Application": 66,
      "BSD": 67,
      "Content": 68,
      "Description": 69,
      "Event": 70,
      "Explorer": 71,
      "Give": 72,
      "Inspect": 73,
      "Key": 74,
      "Locale": 75,
      "Minimum": 76,
      "Monitor": 77,
      "No": 78,
      "Path": 79,
      "Preferences": 80,
      "Script": 81,
      "Select": 82,
      "Selection": 83,
      "Start": 84,
      "Table": 85,
      "Title": 86,
      "accerciser": 87,
      "actionable": 88,
      "an": 89,
      "are": 90,
      "bottom": 91,
      "by": 92,
      "children": 93,
      "column": 94,
      "current": 95,
      "desktop": 96,
      "disabled": 97,
      "enable": 98,
      "focusable": 99,
      "focused": 100,
      "interactive": 101,
      "is": 102,
      "last": 103,
      "list": 104,
      "methods": 105,
      "nodes": 106,
      "on": 107,
      "opacity": 108,
      "parent": 109,
      "position": 110,
      "rolename": 111,
      "row": 112,
      "selectable": 113,
      "state": 114,
      "that": 115,
      "top": 116,
      "when": 117,
      "workout": 118
    },
    "unk_token": "[UNK]"
  }
}