{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[SOS]": 0,
      "[EOS]": 1,
      "[UNK]": 2,
      "[PAD]": 3,
      "(": 4,
      ")": 5,
      "को": 6,
      "-": 7,
      "है": 8,
      "करें": 9,
      "%": 10,
      "के": 11,
      "_": 12,
      "s": 13,
      "नहीं": 14,
      "का": 15,
      "हाइलाइट": 16,
      "प्लग": 17,
      ",": 18,
      "इन": 19,
      "लिए": 20,
      "अनुप्रयोग": 21,
      "गए": 22,
      "दृश्य": 23,
      "पहुंचनीयता": 24,
      "सूची": 25,
      "से": 26,
      "की": 27,
      "में": 28,
      "।": 29,
      ";": 30,
      "और": 31,
      "कोई": 32,
      "चुने": 33,
      "डिफोल्ट": 34,
      "पटल": 35,
      "पुस्तक": 36,
      "रंग": 37,
      "हैं": 38,
      ".": 39,
      "...": 40,
      "अंतराफलक": 41,
      "घटना": 42,
      "नाम": 43,
      "मान": 44,
      "स्तंभ": 45,
      "स्थिति": 46,
      "bgt": 47,
      "d": 48,
      "अवधि": 49,
      "एक्सेर्साइसर": 50,
      "कार्रवाई": 51,
      "किया": 52,
      "खाका": 53,
      "गया": 54,
      "ताजा": 55,
      "नोड": 56,
      "फोकस": 57,
      "बक्से": 58,
      "भराई": 59,
      "विवरण": 60,
      "संपादित": 61,
      "समय": 62,
      "सीमांत": 63,
      ")...": 64,
      "@": 65,
      "com": 66,
      "अंतर्क्रियात्मक": 67,
      "अन्वेषक": 68,
      "आसंधि": 69,
      "इस": 70,
      "ऊपरी": 71,
      "करता": 72,
      "गई": 73,
      "चयनीय": 74,
      "चिह्न": 75,
      "चुनी": 76,
      "डेस्कटोप": 77,
      "नया": 78,
      "पंक्ति": 79,
      "पसंद": 80,
      "पहुंचनीय": 81,
      "मानिटर": 82,
      "योग्य": 83,
      "लिपि": 84,
      "शिशु": 85,
      "सभी": 86,
      "सारणी": 87,
      "&": 88,
      "0": 89,
      ";/": 90,
      "C": 91,
      "E": 92,
      "lt": 93,
      "rolename": 94,
      "state": 95,
      "x": 96,
      "yahoo": 97,
      "अंतिम": 98,
      "अधिक": 99,
      "अपने": 100,
      "अभिभावक": 101,
      "इनों": 102,
      "उन": 103,
      "एक": 104,
      "एक्सेसेबल": 105,
      "एक्सेसेबेल": 106,
      "कन्सोल": 107,
      "करना": 108,
      "करने": 109,
      "करो": 110,
      "किए": 111,
      "कुंजी": 112,
      "गायब": 113,
      "गुणों": 114,
      "घटक": 115,
      "चिह्नों": 116,
      "चुनते": 117,
      "चुनाव": 118,
      "जांचें": 119,
      "जिन्हें": 120,
      "जैसे": 121,
      "जोड़ें": 122,
      "दें": 123,
      "न": 124,
      "निचले": 125,
      "निष्क्रिय": 126,
      "न्यूनतम": 127,
      "पंक्तियां": 128,
      "पर": 129,
      "पाठ": 130,
      "पुष्टि": 131,
      "प्रकार": 132,
      "बीएसडी": 133,
      "मेल": 134,
      "या": 135,
      "रंगः": 136,
      "रकें": 137,
      "रहे": 138,
      "रूप": 139,
      "लाभ": 140,
      "वर्णन": 141,
      "विडजेट": 142,
      "विभिन्न": 143,
      "विषय": 144,
      "व्यायाम": 145,
      "शीर्षकः": 146,
      "श्वानपुच्छ": 147,
      "सक्रिय": 148,
      "सत्यापन": 149,
      "सूचना": 150,
      "स्तर": 151,
      "स्थान": 152,
      "ही": 153,
      "हो": 154
    },
    "unk_token": "[UNK]"
  }
}